{"username": "audrey1", "firstName": "Audrey", "lastName": "Smith", "password": "cat", "Category": "Vocalist", "Location": "Manhattan", "Email": "audrey@gmail.com", "Phone": "555-555-5555", "Bio": "I am currently studying opera at Juilliard and have performed in companies in New York, as well as California. I am looking to work with a pianist for a project I'm working on. Please reach out if you are interested."}
{"username":"nick1", "firstName": "Nick", "lastName": "Townsend", "password": "dog",  "Category": "Instrumentalist", "Location": "Queens", "Email": "nick@gmail.com", "Phone": "555-555-5556", "Bio": "Hi all. I've been playing guitar for almost 10 years (acoustic/electric). I'm interested in collaborating with people in essentially any capacity, especially with lyricists."}
{"username":"tom1", "firstName": "Tom", "lastName": "Stillman", "password": "bird",  "Category": "Instrumentalist", "Location": "Brooklyn", "Email": "tom@gmail.com", "Phone": "555-555-5557", "Bio": "For the past 5 years I've been playiing in a jazz band with a group of friends. We usually play Brooklyn and Manhattan. We're looking for a bass player if anyone is interested. We also love mixing with different genres and have recorded with bluegrass and swing bands before."}
{"username":"hannah1", "firstName": "Hannah", "lastName": "Pry", "password": "fish",  "Category": "Vocalist", "Location": "Manhattan", "Email": "hannah@gmail.com", "Phone": "555-555-5558", "Bio": "I moved to New York recently and am trying to join the folk scene here. I play covers, as well as original music, and I'm looking forward to collaborating with any musicians interested to folk, rock, and country."}
{"username":"mike1", "firstName": "Mike", "lastName": "Coyle", "password": "rabbit",  "Category": "Composer", "Location": "Brooklyn", "Email": "mike@gmail.com", "Phone": "555-555-5559", "Bio": "Calling all theater nerds. I've been performing in musicals all throughout college and have been working on my own original musical! I'm ready to share what I've done with other writers and also am excited to find performers to test it out. Please send me an email or give me a call."}